"{\"0\":{\"name\":\"Les femmes du bout du monde\",\"price\":\"21,90 \\u20ac\",\"genre\":\"romans\",\"author\":\"M\\u00e9lissa Da Costa\",\"review-score\":null,\"description\":\"Si tu te demandes ce que nous faisons ainsi, loin des hommes, je vais te dire : nous veillons sur notre petit univers, nous veillons les unes sur les autres. C'est ce que font les femmes du bout du monde. A la pointe sud de la Nouvelle-Z\\u00e9lande, dans la r\\u00e9gion isol\\u00e9e des Catlins, au coeur d'une nature sauvage, vivent Autumn et sa fille Milly. Sur ce dernier bastion de terre avant l'oc\\u00e9an Austral et le p\\u00f4le Sud, elles g\\u00e8rent le camping Mutunga o te ao, le bout du monde en maori. Autumn et Milly forment un duo ins\\u00e9parable, jusqu'au jour o\\u00f9 d\\u00e9barque Flore, une jeune parisienne en qu\\u00eate de r\\u00e9demption... Hant\\u00e9es par le pass\\u00e9 mais berc\\u00e9es par les vents et les l\\u00e9gendes maories, ces trois femmes apprendront \\u00e0 se conna\\u00eetre, se pardonner et s'aimer. M\\u00e9lissa Da Costa nous offre un voyage inoubliable \\u00e0 travers des paysages d'une stup\\u00e9fiante beaut\\u00e9, aux c\\u00f4t\\u00e9s de personnages inspir\\u00e9s et inspirants. Un nouveau roman magistral et une ode \\u00e0 la libert\\u00e9.\",\"id\":0},\"1\":{\"name\":\"Les douleurs fant\\u00f4mes\",\"price\":\"9,70 \\u20ac\",\"genre\":\"romans\",\"author\":\"M\\u00e9lissa Da Costa\",\"review-score\":4.5,\"description\":\"Rosalie, Gabriel, Tim, Anton et Ambre formaient un groupe d'amis soud\\u00e9s, jusqu'\\u00e0 ce qu'un drame les \\u00e9loigne les uns des autres. C'est un appel au secours de l'un d'entre eux qui, cinq ans apr\\u00e8s, va de nouveau les r\\u00e9unir. Entre silences amers, rancoeurs et regrets, ces retrouvailles vont raviver leurs blessures pass\\u00e9es et les pousser \\u00e0 s'interroger : m\\u00e8nent-ils vraiment l'existence dont ils r\\u00eavaient ? Ce rendez-vous \\u00e0 la crois\\u00e9e des chemins leur prouvera qu'on peut se perdre de vue... mais pas de coeur. Et qu'il n'est jamais trop tard pour changer et \\u00eatre heureux. Avec Les Douleurs fant\\u00f4mes, M\\u00e9lissa Da Costa nous plonge avec d\\u00e9licatesse et sensibilit\\u00e9 dans une vibrante histoire d'amiti\\u00e9 et de vie. Un roman tr\\u00e8s \\u00e9mouvant, d'une sinc\\u00e9rit\\u00e9 troublante sur l'\\u00e2ge adulte qui bouleverse toutes les certitudes et envoie valser les avenirs trac\\u00e9s. ActuaLitt\\u00e9. PRIX BABELIO LITTERATURE FRANCAISE 2022\",\"id\":1},\"2\":{\"name\":\"The Devil's Sons Tome 1\",\"price\":\"19,90 \\u20ac\",\"genre\":\"romans\",\"author\":\"Chlo\\u00e9 Wallerand\",\"review-score\":null,\"description\":\"Entrer dans un gang ? Jamais Avalone n'aurait pu l'envisager. Trouver une famille au milieu de toute cette violence ? Encore moins. Et pourtant... Si je pensais passer ma premi\\u00e8re ann\\u00e9e d'universit\\u00e9 de la fa\\u00e7on la plus banale qui soit, concentr\\u00e9e sur mes \\u00e9tudes, accompagn\\u00e9e de deux ou trois amis, rien n'aurait pu me pr\\u00e9parer au tournant qu'allait prendre ma vie. J'aurais d\\u00fb comprendre qu'avoir une meilleure amie dont le fr\\u00e8re fait partie des Devil's Sons allait \\u00eatre une source d'ennuis. Mais la derni\\u00e8re chose que j'imaginais, c'\\u00e9tait de me retrouver li\\u00e9e aux activit\\u00e9s d'un gang pa\\u00efen du Michigan. Encore moins forger une amiti\\u00e9 avec ces bad boys arm\\u00e9s. Et certainement pas \\u00eatre attir\\u00e9e par Clarke Taylor, le plus incontr\\u00f4lable et dangereux de ces gar\\u00e7ons... D\\u00e9sormais, je suis pi\\u00e9g\\u00e9e, et je n'ai qu'une seule option : les aider. Contre mon gr\\u00e9...\",\"id\":2},\"3\":{\"name\":\"Tant que le caf\\u00e9 est encore chaud\",\"price\":\"7,40 \\u20ac\",\"genre\":\"romans\",\"author\":\"Toshikazu Kawaguchi\",\"review-score\":3.5,\"description\":\"Dans une petite ruelle de Tokyo se trouve Funiculi Funicula, un petit \\u00e9tablissement au sujet duquel circulent mille l\\u00e9gendes. On raconte notamment qu'en y d\\u00e9gustant un d\\u00e9licieux caf\\u00e9, on peut retourner dans le pass\\u00e9. Mais ce voyage comporte des r\\u00e8gles : il ne changera pas le pr\\u00e9sent et dure tant que le caf\\u00e9 est encore chaud. Quatre femmes vont vivre cette singuli\\u00e8re exp\\u00e9rience. Vendu \\u00e0 plus d'un million d'exemplaires au Japon, traduit dans plus de trente pays, le roman de Toshikazu Kawaguchi a touch\\u00e9 les lecteurs du monde entier.\",\"id\":3},\"4\":{\"name\":\"La d\\u00e9cision\",\"price\":\"8,70 \\u20ac\",\"genre\":\"romans\",\"author\":\"Karine Tuil\",\"review-score\":5.0,\"description\":\"Mai 2016. Dans une aile ultras\\u00e9curis\\u00e9e du Palais de justice, la juge Alma Revel doit se prononcer sur le sort d'un jeune homme suspect\\u00e9 d'avoir rejoint l'Etat islamique en Syrie. A ce dilemme professionnel s'en ajoute un autre, plus intime : mari\\u00e9e depuis plus de vingt ans \\u00e0 un \\u00e9crivain \\u00e0 succ\\u00e8s sur le d\\u00e9clin, Alma entretient une liaison avec l'avocat qui repr\\u00e9sente le mis en examen. Entre raison et d\\u00e9raison, ses choix risquent de bouleverser sa vie et celle du pays... Avec ce nouveau roman, Karine Tuil nous entra\\u00eene dans le quotidien de juges d'instruction antiterroristes, au coeur de l'\\u00e2me humaine, dont les replis les plus sombres n'emp\\u00eachent ni l'espoir ni la beaut\\u00e9.\",\"id\":4},\"5\":{\"name\":\"Kilom\\u00e8tre z\\u00e9ro. Le chemin du bonheur\",\"price\":\"7,90 \\u20ac\",\"genre\":\"romans\",\"author\":\"Maud Ankaoua\",\"review-score\":4.0,\"description\":\"Ma\\u00eblle, directrice financi\\u00e8re d'une start-up en pleine expansion, n'a tout simplement pas le temps pour les r\\u00eaves. Mais quand sa meilleure amie, Romane, lui demande un immense service - question de vie ou de mort -, elle accepte malgr\\u00e9 elle de rejoindre le N\\u00e9pal. Elle ignore que l'ascension des Annapurnas qu'elle s'appr\\u00eate \\u00e0 faire sera aussi le d\\u00e9but d'un v\\u00e9ritable parcours initiatique. Au cours d'exp\\u00e9riences et de rencontres bouleversantes, Ma\\u00eblle va apprendre les secrets du bonheur profond et transformer sa vie. Mais r\\u00e9ussira-t-elle \\u00e0 sauver son amie ? Passionn\\u00e9e par les relations humaines, Maud Ankaoua signe un premier roman riche d'enseignements et rempli d'espoir. Il changera pour toujours notre compr\\u00e9hension des autres et nous rappelle l'essentiel de la vie.\",\"id\":5},\"6\":{\"name\":\"Les ann\\u00e9es glorieuses Le Grand Monde\",\"price\":\"10,40 \\u20ac\",\"genre\":\"romans\",\"author\":\"Pierre Lemaitre\",\"review-score\":4.5,\"description\":\"La famille Pelletier : trois histoires d'amour, un lanceur d'alerte, une adolescente \\u00e9gar\\u00e9e, un journaliste ambitieux, une mort tragique, le chat Joseph, une \\u00e9pouse impossible, un sale trafic, une actrice incognito, une descente aux enfers, cet imb\\u00e9cile de Doueiri, un accent myst\\u00e9rieux, la posti\\u00e8re de Lamberghem, le retour du pass\\u00e9, un parfum d'exotisme, une passion soudaine et irr\\u00e9sistible. Et quelques meurtres.\",\"id\":6},\"7\":{\"name\":\"Plus jamais sans moi\",\"price\":\"18,90 \\u20ac\",\"genre\":\"romans\",\"author\":\"Maud Ankaoua\",\"review-score\":null,\"description\":\"Et s'il \\u00e9tait temps pour vous de rencontrer enfin le grand amour ? Constance, avocate brillante, a obtenu le poste qu'elle convoitait dans un cabinet d'\\u00e9lite. Pourtant, \\u00e0 l'approche de la quarantaine, elle se sent fragile et peu s\\u00fbre d'elle. Tr\\u00e8s amoureuse de Lucas, elle attend que celui-ci quitte sa femme comme il le lui a promis. Alors qu'elle vient de signer son contrat, Constance d\\u00e9couvre qu'elle doit effectuer une p\\u00e9riode d'essai d'un genre... peu conventionnel ! Soutenue par ses amis, elle accepte de s'\\u00e9carter dangereusement de sa zone de confort. Une exp\\u00e9rience qui bouleversera sa vision d'elle-m\\u00eame et de l'amour.\",\"id\":7},\"8\":{\"name\":\"Jamais plus\",\"price\":\"7,60 \\u20ac\",\"genre\":\"romans\",\"author\":\"Colleen Hoover\",\"review-score\":4.5,\"description\":\"Lily Blossom Bloom n'a pas eu une enfance tr\\u00e8s facile, entre un p\\u00e8re violent et une m\\u00e8re qu'elle trouve soumise, mais elle a su s'en sortir dans la vie et est \\u00e0 l'aube de r\\u00e9aliser le r\\u00eave de sa vie : ouvrir, \\u00e0 Boston, une boutique de fleurs. Elle vient de rencontrer un neurochirurgien, Lyle, charmant, ambitieux, visiblement aussi attir\\u00e9 par elle qu'elle l'est par lui. Le chemin de Lily semble tout trac\\u00e9. Elle h\\u00e9site pourtant encore un peu : il n'est pas facile pour elle de se lancer dans une histoire sentimentale, avec des parents comme les siens et Atlas, ce jeune homme qu'elle avait rencontr\\u00e9 adolescente, lui a laiss\\u00e9 des souvenirs \\u00e0 la fois merveilleux et douloureux. Est-ce que le chemin de Lily est finalement aussi simple ? Les choix les plus \\u00e9vidents sont-ils les meilleurs ?\",\"id\":8},\"9\":{\"name\":\"Tout le bleu du ciel\",\"price\":\"10,90 \\u20ac\",\"genre\":\"romans\",\"author\":\"M\\u00e9lissa Da Costa\",\"review-score\":4.5,\"description\":\"\\\"Petitesannonces. fr : Jeune homme de 26 ans, condamn\\u00e9 \\u00e0 une esp\\u00e9rance de vie de deux ans par un Alzheimer pr\\u00e9coce, souhaite prendre le large pour un ultime voyage. Recherche compagnon(ne) pour partager avec moi ce dernier p\\u00e9riple\\\". Emile a d\\u00e9cid\\u00e9 de fuir l'h\\u00f4pital, la compassion de sa famille et de ses amis. A son propre \\u00e9tonnement, il re\\u00e7oit une r\\u00e9ponse \\u00e0 cette annonce. Trois jours plus tard, devant le camping-car achet\\u00e9 secr\\u00e8tement, il retrouve Joanne, une jeune femme coiff\\u00e9e d'un grand chapeau noir qui a pour seul bagage un sac \\u00e0 dos, et qui ne donne aucune explication sur sa pr\\u00e9sence. Ainsi commence un voyage stup\\u00e9fiant de beaut\\u00e9. A chaque d\\u00e9tour de ce p\\u00e9riple naissent, \\u00e0 travers la rencontre avec les autres et la d\\u00e9couverte de soi, la joie, la peur, l'amiti\\u00e9, l'amour qui peu \\u00e0 peu percent la carapace de douleurs d'Emile.\",\"id\":9},\"10\":{\"name\":\"Nouvelle Babel\",\"price\":\"9,20 \\u20ac\",\"genre\":\"polars\",\"author\":\"Michel Bussi\",\"review-score\":1.5,\"description\":\"Dans son nouveau thriller, Michel Bussi nous emm\\u00e8ne des favelas de Rio au Kazakhstan, des confins de l'Himalaya \\u00e0 Tristan da Cunha, l'\\u00eele la plus isol\\u00e9e, de Samarcande \\u00e0 la jungle de Birmanie... et dans bien d'autres lieux, dans un monde qui ressemble beaucoup au n\\u00f4tre, mais o\\u00f9 la technologie permet d\\u00e9sormais aux humains d'\\u00eatre \\u00e0 la fois ici... et ailleurs. Sur une \\u00eele priv\\u00e9e paradisiaque, de riches retrait\\u00e9s se font assassiner alors qu'il \\u00e9tait impossible de p\\u00e9n\\u00e9trer leur royaume. Premi\\u00e8re f\\u00ealure dans une soci\\u00e9t\\u00e9 idyllique o\\u00f9 les distances, les fronti\\u00e8res... et les embouteillages ont \\u00e9t\\u00e9 abolis. Trois policiers, mais aussi un journaliste ambitieux et une institutrice nostalgique, se lancent dans l'enqu\\u00eate. Une course contre la montre s'engage pour pister un myst\\u00e9rieux tueur blond qui semble ne pas avoir d'identit\\u00e9 dans une d\\u00e9mocratie mondialis\\u00e9e o\\u00f9 l'on sait pourtant \\u00e0 chaque instant o\\u00f9 vous \\u00eates, d'o\\u00f9 vous venez, o\\u00f9 vous allez. Et avant que ne soit d\\u00e9clench\\u00e9e... la nouvelle Babel.\",\"id\":10},\"11\":{\"name\":\"Trois vies par semaine\",\"price\":\"22,90 \\u20ac\",\"genre\":\"polars\",\"author\":\"Michel Bussi\",\"review-score\":null,\"description\":\"Habiter trois villes diff\\u00e9rentes ? Poss\\u00e9der trois identit\\u00e9s reconnues ? Aimer trois femmes intens\\u00e9ment ? Avoir trois vies par semaine. Pour tirer les fils de ce nouveau suspense qui m\\u00eale les th\\u00e8mes de l'exil, la vengeance, la multiplicit\\u00e9 d'une vie... l'unique Michel Bussi. Un mort. Deux disparus. Trois femmes amoureuses. Un corps est retrouv\\u00e9 dans la vall\\u00e9e de la Meuse, au coeur des Ardennes. Accident, suicide, meurtre ? La r\\u00e9v\\u00e9lation de l'identit\\u00e9 de la victime plonge la capitaine Katel Marelle dans la sid\\u00e9ration. Renaud Duval menait-il... trois vies par semaine ? Trois femmes attendent son retour. Chacune revendique d'\\u00eatre son unique amour. Ensemble, elles vont tenter de percer l'\\u00e9nigme d'une impossible triple vie... Mais comme dans un th\\u00e9\\u00e2tre d'illusions, des ombres r\\u00f4dent, pr\\u00eates \\u00e0 se venger. Qui sait la v\\u00e9rit\\u00e9 ? Qui manipule ? Qui tire les ficelles ? M\\u00e9fiez-vous des fils invisibles...\",\"id\":11},\"12\":{\"name\":\"Agatha Raisin enqu\\u00eate Tome 33Le diable au corps\",\"price\":\"14,90 \\u20ac\",\"genre\":\"polars\",\"author\":\"M-C Beaton\",\"review-score\":null,\"description\":\"Hallucination ou fantasme ? C'est la question que se pose Agatha Raisin lorsque, au d\\u00e9tour d'une route, surgit devant elle un homme dans le plus simple appareil. Paniqu\\u00e9, il dit avoir aper\\u00e7u un cadavre... Pourtant, une fois sur place, nulle trace du corps. Si la police crie au canular, Agatha est persuad\\u00e9e que le nudiste dit vrai. La voici au coeur d'une affaire m\\u00ealant jeux de r\\u00f4les et sorcellerie, tromperies et gros sous, sans oublier un tr\\u00e8s profitable commerce de cr\\u00e8mes glac\\u00e9es au parfum aussi piquant que mortel. Sur les traces du disparu, c'est un autre cadavre, cette fois-ci bien r\\u00e9el, que l'on d\\u00e9couvre bient\\u00f4t...\",\"id\":12},\"13\":{\"name\":\"La m\\u00e2choire de Ca\\u00efn\",\"price\":\"14,90 \\u20ac\",\"genre\":\"polars\",\"author\":\" Torquemada\",\"review-score\":5.0,\"description\":\"Six meurtres. Cent pages. Des millions de possibilit\\u00e9s... une seule est la bonne. Les pages de ce livre ont \\u00e9t\\u00e9 accidentellement imprim\\u00e9es dans le d\\u00e9sordre, mais il est possible - avec un peu d'intelligence et de logique - de les remettre dans l'ordre, et de d\\u00e9couvrir ainsi qui sont les six victimes et leurs meurtriers. Depuis 1934, seulement trois personnes ont r\\u00e9ussi \\u00e0 r\\u00e9soudre l'\\u00e9nigme de La M\\u00e2choire de Ca\\u00efn : \\u00eates-vous suffisamment fort pour rejoindre leur rang ? Avertissement : cette \\u00e9nigme diabolique est d\\u00e9conseill\\u00e9e aux \\u00e2mes sensibles.\",\"id\":13},\"14\":{\"name\":\"Les promises\",\"price\":\"10,90 \\u20ac\",\"genre\":\"polars\",\"author\":\"Jean-Christophe Grang\\u00e9\",\"review-score\":4.0,\"description\":\"Les promises, ce sont ces grandes dames du Reich, belles et insouciantes, qui se retrouvent chaque apr\\u00e8s-midi \\u00e0 l'h\\u00f4tel Adlon de Berlin, pour bavarder et boire du champagne, alors que l'Europe, \\u00e0 la veille de la Seconde Guerre mondiale, est au bord d'imploser. Ce sont aussi les victimes d'un tueur myst\\u00e9rieux, qui les surprend sur les rives de la Spree ou pr\\u00e8s des lacs, les soumettant \\u00e0 d'horribles mutilations... Dans un Berlin incandescent, fr\\u00e9missant comme le crat\\u00e8re d'un volcan, trois \\u00eatres singuliers vont s'atteler \\u00e0 l'enqu\\u00eate. Simon Kraus, psychanalyste surdou\\u00e9, gigolo sur les bords, toujours pr\\u00eat \\u00e0 faire chanter ses patientes. Franz Beewen, colosse de la Gestapo, brutal et sans piti\\u00e9, parti en guerre contre le monde. Minna von Hassel, riche h\\u00e9riti\\u00e8re et psychiatre d\\u00e9vou\\u00e9e, s'effor\\u00e7ant de sauver les oubli\\u00e9s du Reich. Ces enqu\\u00eateurs que tout oppose vont suivre les traces du Monstre et d\\u00e9couvrir une v\\u00e9rit\\u00e9 stup\\u00e9fiante. Le Mal n'est pas toujours l\\u00e0 o\\u00f9 on l'attend.\",\"id\":14},\"15\":{\"name\":\"Pour rien au monde\",\"price\":\"11,90 \\u20ac\",\"genre\":\"polars\",\"author\":\"Ken Follett\",\"review-score\":4.5,\"description\":\"De nos jours, dans le d\\u00e9sert du Sahara, deux agents secrets fran\\u00e7ais et am\\u00e9ricain pistent des terroristes trafiquants de drogue, risquant leur vie \\u00e0 chaque instant. Une jeune veuve tente de rejoindre l'Europe et se bat contre des passeurs. Elle est aid\\u00e9e par un homme myst\\u00e9rieux qui cache sa v\\u00e9ritable identit\\u00e9. En Chine, un membre du gouvernement lutte contre de vieux faucons communistes qui poussent le pays vers un point de non-retour. Aux Etats-Unis, la premi\\u00e8re femme \\u00e9lue pr\\u00e9sidente doit manoeuvrer entre des attaques au Sahel, le commerce ill\\u00e9gal d'armes et les bassesses d'un rival politique. Alors que des actions violentes se succ\\u00e8dent partout dans le monde, les grandes puissances se d\\u00e9battent dans des alliances complexes. Pourront-elles emp\\u00eacher l'in\\u00e9vitable ? Un thriller de fort tonnage dans lequel Follett imagine une crise internationale qui pourrait entra\\u00eener une troisi\\u00e8me guerre mondiale. Le Figaro litt\\u00e9raire. Une narration de grande ampleur. Lire. Traduit de l'anglais par Jean-Daniel Br\\u00e8que, Odile Demange, Christel Gaillard-Paris, Nathalie Gouy\\u00e9-Guilbert et Dominique Haas.\",\"id\":15},\"16\":{\"name\":\"Dix \\u00e2mes, pas plus\",\"price\":\"8,50 \\u20ac\",\"genre\":\"polars\",\"author\":\"Ragnar J\\u00f3nasson\",\"review-score\":null,\"description\":\"\\\"Recherche professeur au bout du monde\\\". Cette petite annonce d\\u00e9couragerait toute personne saine d'esprit. Sauf Una. La jeune femme part pour Sk\\u00e1lar, l'un des villages les plus recul\\u00e9s d'Islande, qui ne compte que dix habitants. Bient\\u00f4t, une mort brutale survient. Una entend des voix et une fantomatique berceuse. Quels secrets cache ce village ? Jusqu'o\\u00f9 iront ses habitants pour les prot\\u00e9ger ?\",\"id\":16},\"17\":{\"name\":\"Leur domaine\",\"price\":\"10,20 \\u20ac\",\"genre\":\"polars\",\"author\":\"Jo Nesbo\",\"review-score\":5.0,\"description\":\"Carl et Roy ont seize et dix-sept ans lorsque la voiture de leurs parents tombe au fond d'un ravin. Roy s'installe comme m\\u00e9canicien dans une station-service du bourg voisin pour subvenir \\u00e0 leurs besoins. Carl, aussit\\u00f4t sa scolarit\\u00e9 finie, file au Canada poursuivre ses \\u00e9tudes et tenter sa chance. Des ann\\u00e9es plus tard, le petit fr\\u00e8re revient au pays avec une ravissante \\u00e9pouse, m\\u00fb par un ambitieux projet pour le modeste domaine familial : construire un h\\u00f4tel spa de luxe qui fera leur fortune et celle de leur communaut\\u00e9, sur laquelle il compte pour financer les travaux. Mais le retour de l'enfant prodigue r\\u00e9veille de vieilles rancoeurs et les secrets de famille remontent \\u00e0 la surface. Tandis que les murs du palace peinent \\u00e0 s'\\u00e9riger, les cadavres s'amoncellent.\",\"id\":17},\"18\":{\"name\":\"Respire\",\"price\":\"8,40 \\u20ac\",\"genre\":\"polars\",\"author\":\"Niko Tackian\",\"review-score\":4.5,\"description\":\"Le sable tr\\u00e8s blanc, l'oc\\u00e9an turquoise. Voici ce que d\\u00e9couvre Yohan \\u00e0 son r\\u00e9veil. Un endroit paradisiaque o\\u00f9 il va entamer une nouvelle vie. Avoir une deuxi\\u00e8me chance d'\\u00eatre heureux. Pour arriver sur cette \\u00eele inconnue, il a sign\\u00e9 avec une myst\\u00e9rieuse soci\\u00e9t\\u00e9 qui promettait de le faire dispara\\u00eetre et d'effacer toute trace de son pass\\u00e9. Les premiers jours, Yohan savoure son insouciance retrouv\\u00e9e. M\\u00eame si peu \\u00e0 peu, un sentiment d'\\u00e9tranget\\u00e9 le gagne. L'\\u00eele h\\u00e9berge une dizaine d'habitants plus \\u00e9nigmatiques les uns que les autres. Pourtant les maisons abandonn\\u00e9es, les \\u00e9choppes d\\u00e9sertes dans les rues balay\\u00e9es par le vent, laissent penser qu'un jour ils ont \\u00e9t\\u00e9 bien plus nombreux. O\\u00f9 sont pass\\u00e9s les autres ? Yohan veut comprendre. Mais jamais il n'aurait d\\u00fb chercher \\u00e0 voir l'envers du d\\u00e9cor. Car c'est bien connu, la connaissance fait voler en \\u00e9clats le Paradis...\",\"id\":18},\"19\":{\"name\":\"Fils de personne\",\"price\":\"8,90 \\u20ac\",\"genre\":\"polars\",\"author\":\"Jean-Fran\\u00e7ois Pasques\",\"review-score\":null,\"description\":\"Un num\\u00e9ro de t\\u00e9l\\u00e9phone, un exemplaire de La Peau de chagrin et un briquet de la L\\u00e9gion \\u00e9trang\\u00e8re. C'est tout ce qui est retrouv\\u00e9 sur le cadavre d'un homme abandonn\\u00e9 dans un bassin du jardin des Tuileries. Alors qu'il pi\\u00e9tine d\\u00e9j\\u00e0 dans une enqu\\u00eate sur la disparition de trois jeunes femmes, le commandant Julien Delestran est charg\\u00e9 de l'affaire. Le num\\u00e9ro de t\\u00e9l\\u00e9phone est sa premi\\u00e8re piste : c'est celui du CNAOP, l'organisme permettant aux enfants n\\u00e9s \\\"sous X\\\" de retrouver leurs parents biologiques. Mais tandis que le commandant essaie d'avancer sur cette nouvelle enqu\\u00eate, la pr\\u00e9c\\u00e9dente se rappelle \\u00e0 lui quand sa hi\\u00e9rarchie lui adjoint l'aide d'une psychologue. Tout d'abord sceptique face \\u00e0 cette \\\" ing\\u00e9rence\\\". Delestran est bien oblig\\u00e9 de reconna\\u00eetre que Claire Ribot sait mettre au jour la v\\u00e9rit\\u00e9 aussi bien que le plus fin des limiers. Et qu'elle ne sera pas de trop pour sonder, avec son groupe, les tr\\u00e9fonds de l'\\u00e2me humaine...\",\"id\":19},\"20\":{\"name\":\"Le pont des temp\\u00eates Tome 1\",\"price\":\"28,00 \\u20ac\",\"genre\":\"fantasy-sf\",\"author\":\"Danielle L. Jensen\",\"review-score\":5.0,\"description\":\"Entra\\u00een\\u00e9e aux arts de la guerre, de l'espionnage et de la s\\u00e9duction, Lara est l'arme secr\\u00e8te de son p\\u00e8re, le roi de Maridrina. Deux certitudes guident ses pas : le roi Aren d'Ithicana est son ennemi jur\\u00e9, et c'est \\u00e0 elle qu'il revient de le mettre \\u00e0 genoux. Dans ce monde ravag\\u00e9 par des temp\\u00eates sauvages, le pont qui parcourt Ithicana est la seule voie commerciale, et Ithicana abuse de ce pouvoir pour s'enrichir aux d\\u00e9pens de ses voisins exsangues. Sous pr\\u00e9texte d'honorer un trait\\u00e9 de paix, Lara doit \\u00e9pouser le roi Aren... et fracturer les d\\u00e9fenses de ce pont imprenable. Mais alors qu'elle apprend \\u00e0 conna\\u00eetre ce lieu dangereux et envo\\u00fbtant - un \\u00e9den luxuriant cern\\u00e9 par des mers tumultueuses -, ainsi que l'homme qui le gouverne, elle remet en question tout ce qu'elle pensait savoir. Lara va devoir choisir son propre destin : sera-t-elle une tueuse de roi ou la sauveuse d'un peuple ?\",\"id\":20},\"21\":{\"name\":\"Un jour de nuit tomb\\u00e9e Edition collector\",\"price\":\"31,90 \\u20ac\",\"genre\":\"fantasy-sf\",\"author\":\"Samantha Shannon\",\"review-score\":null,\"description\":\"Intr\\u00e9pide et \\u00e9pique, Un jour de nuit tomb\\u00e9e ram\\u00e8ne les lecteurs dans le monde du Prieur\\u00e9 de l'Oranger et nous montre ce qui a fa\\u00e7onn\\u00e9 ce monde pour les g\\u00e9n\\u00e9rations \\u00e0 venir... Tunuva Melim est une soeur du Prieur\\u00e9 de l'Oranger. Pendant cinquante ans, elle s'est entra\\u00een\\u00e9e \\u00e0 tuer des wyrms, mais aucun n'est apparu depuis le Sans-Nom, et la jeune g\\u00e9n\\u00e9ration commence \\u00e0 remettre en question le but de la communaut\\u00e9 secr\\u00e8te. Au Nord, dans le reinaume d'Inys, Sabran l'Ambitieuse a \\u00e9pous\\u00e9 le nouveau roi du Hr\\u00f3th, sauvant de justesse les deux royaumes de la ruine. Leur fille, Glorian, vit dans leur ombre, exactement l\\u00e0 o\\u00f9 elle veut demeurer. Dumai a quant \\u00e0 elle pass\\u00e9 sa vie dans un temple de montagne seiikinois, essayant de r\\u00e9veiller les dragons de l'Est de leur long sommeil. Mais le pass\\u00e9 de sa m\\u00e8re va venir bouleverser son destin. Lorsque le Mont Effroi entre en \\u00e9ruption, entra\\u00eenant avec lui une \\u00e8re de terreur et de violence, ces trois femmes doivent trouver la force de prot\\u00e9ger l'humanit\\u00e9 d'une menace d\\u00e9vastatrice.\",\"id\":21},\"22\":{\"name\":\"Apr\\u00e8s\",\"price\":\"8,90 \\u20ac\",\"genre\":\"fantasy-sf\",\"author\":\"Stephen King\",\"review-score\":null,\"description\":\"Jamie n'est pas un enfant comme les autres : il a le pouvoir de parler avec les morts. Mais si ce don extraordinaire n'a pas de prix, il peut lui co\\u00fbter cher. C'est ce que Jamie va d\\u00e9couvrir lorsqu'une inspectrice de la police de New York lui demande son aide pour traquer un tueur qui menace de frapper... depuis sa tombe. Obs\\u00e9dant et \\u00e9mouvant, ce nouveau roman de Stephen King nous parle d'innocence perdue et des combats qu'il faut mener pour r\\u00e9sister au mal. L'auteur se met \\u00e0 hauteur de petit bonhomme avec une aisance bluffante, pour chroniquer un apprentissage. Sabrina Champenois, Lib\\u00e9ration. Stephen King au top de sa forme. Clementin Goldszal, Elle. Une \\u00e9criture toujours \\u00e9l\\u00e9gante. Dense et accrocheur. Michel Valentin, Le Parisien. Traduit de l'anglais (Etats-Unis) par Marina Boraso.\",\"id\":22},\"23\":{\"name\":\"Lore\",\"price\":\"9,90 \\u20ac\",\"genre\":\"fantasy-sf\",\"author\":\"Alexandra Bracken\",\"review-score\":4.0,\"description\":\"Parce qu'ils ont d\\u00e9fi\\u00e9 Zeus, les dieux de l'Olympe doivent se soumettre \\u00e0 l'Ag\\u00f4n : tous les sept ans, pendant sept jours, ils descendent sur Terre et perdent leur immortalit\\u00e9. Les descendants des lign\\u00e9es de h\\u00e9ros peuvent alors les tuer, s'approprier leurs pouvoirs et devenir des dieux \\u00e0 leur tour... jusqu'au prochain Ag\\u00f4n. New York, de nos jours. Lore, derni\\u00e8re survivante des Pers\\u00e9ides apr\\u00e8s que son clan a \\u00e9t\\u00e9 an\\u00e9anti par une famille rivale, essaie d'oublier ces \\u00e9v\\u00e9nements traumatiques. Mais un soir, elle trouve sur le pas de sa porte une femme ensanglant\\u00e9e qui pr\\u00e9tend s'appeler Ath\\u00e9na... La chasse aux dieux est ouverte !\",\"id\":23},\"24\":{\"name\":\"Le cycle de Dune Tome 5Les h\\u00e9r\\u00e9tiques de Dune -  -  Edition collector\",\"price\":\"24,90 \\u20ac\",\"genre\":\"fantasy-sf\",\"author\":\"Frank Herbert\",\"review-score\":4.5,\"description\":\"Le cinqui\\u00e8me volet de l'\\u00e9pop\\u00e9e la plus fascinante de toute la science-fiction moderne. Edition du cinquantenaire, avec une traduction revue et corrig\\u00e9e. Sur Dune, devenue Rakis, une jeune fille semble pouvoir commander aux vers g\\u00e9ants. Sur tout le pourtour de l'Empire, les Egar\\u00e9s de la Grande Dispersion commencent \\u00e0 revenir. Que cherchent-ils ? Que fuient-ils ?\",\"id\":24},\"25\":{\"name\":\"Un jour de nuit tomb\\u00e9e\",\"price\":\"25,90 \\u20ac\",\"genre\":\"fantasy-sf\",\"author\":\"Samantha Shannon\",\"review-score\":null,\"description\":\"Intr\\u00e9pide et \\u00e9pique, Un jour de nuit tomb\\u00e9e ram\\u00e8ne les lecteurs dans le monde du Prieur\\u00e9 de l'Oranger et nous montre ce qui a fa\\u00e7onn\\u00e9 ce monde pour les g\\u00e9n\\u00e9rations \\u00e0 venir... Tunuva Melim est une soeur du Prieur\\u00e9 de l'Oranger. Pendant cinquante ans, elle s'est entra\\u00een\\u00e9e \\u00e0 tuer des wyrms, mais aucun n'est apparu depuis le Sans-Nom, et la jeune g\\u00e9n\\u00e9ration commence \\u00e0 remettre en question le but de la communaut\\u00e9 secr\\u00e8te. Au Nord, dans le reinaume d'Inys, Sabran l'Ambitieuse a \\u00e9pous\\u00e9 le nouveau roi du Hr\\u00f3th, sauvant de justesse les deux royaumes de la ruine. Leur fille, Glorian, vit dans leur ombre, exactement l\\u00e0 o\\u00f9 elle veut demeurer. Dumai a quant \\u00e0 elle pass\\u00e9 sa vie dans un temple de montagne seiikinois, essayant de r\\u00e9veiller les dragons de l'Est de leur long sommeil. Mais le pass\\u00e9 de sa m\\u00e8re va venir bouleverser son destin. Lorsque le Mont Effroi entre en \\u00e9ruption, entra\\u00eenant avec lui une \\u00e8re de terreur et de violence, ces trois femmes doivent trouver la force de prot\\u00e9ger l'humanit\\u00e9 d'une menace d\\u00e9vastatrice.\",\"id\":25},\"26\":{\"name\":\"Le pont des temp\\u00eates Tome 1\",\"price\":\"22,00 \\u20ac\",\"genre\":\"fantasy-sf\",\"author\":\"Danielle L. Jensen\",\"review-score\":5.0,\"description\":\"Entra\\u00een\\u00e9e aux arts de la guerre, de l'espionnage et de la s\\u00e9duction, Lara est l'arme secr\\u00e8te de son p\\u00e8re, le roi de Maridrina. Deux certitudes guident ses pas : le roi Aren d'Ithicana est son ennemi jur\\u00e9, et c'est \\u00e0 elle qu'il revient de le mettre \\u00e0 genoux. Dans ce monde ravag\\u00e9 par des temp\\u00eates sauvages, le pont qui parcourt Ithicana est la seule voie commerciale, et Ithicana abuse de ce pouvoir pour s'enrichir aux d\\u00e9pens de ses voisins exsangues. Sous pr\\u00e9texte d'honorer un trait\\u00e9 de paix, Lara doit \\u00e9pouser le roi Aren... et fracturer les d\\u00e9fenses de ce pont imprenable. Mais alors qu'elle apprend \\u00e0 conna\\u00eetre ce lieu dangereux et envo\\u00fbtant - un \\u00e9den luxuriant cern\\u00e9 par des mers tumultueuses -, ainsi que l'homme qui le gouverne, elle remet en question tout ce qu'elle pensait savoir. Lara va devoir choisir son propre destin : sera-t-elle une tueuse de roi ou la sauveuse d'un peuple ?\",\"id\":26},\"27\":{\"name\":\"La musique du silence\",\"price\":\"14,95 \\u20ac\",\"genre\":\"fantasy-sf\",\"author\":\"Patrick Rothfuss\",\"review-score\":null,\"description\":\"\\\"Cette histoire nous est cont\\u00e9 avec passion, entrain et rebondissements \\u00e0 toutes les pages Tout simplement magique et inoubliable !\\\" France 2 T\\u00e9l\\u00e9matin. \\\"Un livre miraculeux \\u00e0 mettre entre toutes les mains.\\\" Le Pays. \\\"Une Fantasy qui nous ensorcelle.\\\" L Amour des livres. \\\"Une profondeur et une complexit\\u00e9 extraordinaire.\\\" Terry Brooks sur Patrick Rothfuss. Une magnifique \\u00e9dition collector reli\\u00e9 \\u00e0 tirage unique. Parmi les nombreuses rencontres de Kvothe, la plus attachante est sans doute celle d'Auri. Cette jeune femme au caract\\u00e8re \\u00e0 la fois sauvage, enfantin et pr\\u00e9cieux reste voil\\u00e9e de myst\\u00e8re. Le regard qu'elle porte sur le monde semble percevoir bien plus que celui du commun des mortels. Bient\\u00f4t elle reverra Kvothe et il faudra lui offrir un pr\\u00e9sent, il est temps de se mettre en qu\\u00eate. Laissez-vous entra\\u00eener dans le Sous-Monde et d\\u00e9couvrez l'univers du personnage le plus touchant du Nom du vent.\",\"id\":27},\"28\":{\"name\":\"La plan\\u00e8te des singes\",\"price\":\"5,30 \\u20ac\",\"genre\":\"fantasy-sf\",\"author\":\"Pierre Boulle\",\"review-score\":null,\"description\":\"Y a-t-il des \\u00eatres humains ailleurs que dans notre galaxie ? C'est la question que se posent le professeur Antelle, Arthur Levain, son second, et le journaliste Ulysse M\\u00e9rou, lorsque, de leur vaisseau spatial, ils observent le paysage d'une plan\\u00e8te proche de B\\u00e9telgeuse : on aper\\u00e7oit des villes, des routes curieusement semblables \\u00e0 celles de notre Terre. Apr\\u00e8s s'y \\u00eatre pos\\u00e9s, les trois hommes d\\u00e9couvrent que la plan\\u00e8te est habit\\u00e9e par des singes. Ceux-ci s'emparent d'Ulysse M\\u00e9rou et se livrent sur lui \\u00e0 des exp\\u00e9riences. Il faudra que le journaliste fasse, devant les singes, la preuve de son humanit\\u00e9...\",\"id\":28},\"29\":{\"name\":\"La horde du contrevent\",\"price\":\"12,20 \\u20ac\",\"genre\":\"fantasy-sf\",\"author\":\"Alain Damasio\",\"review-score\":4.0,\"description\":\"Un groupe d'\\u00e9lite, form\\u00e9 d\\u00e8s l'enfance \\u00e0 faire face, part des confins d'une terre f\\u00e9roce, saign\\u00e9e de rafales, pour aller chercher l'origine du vent. Ils sont vingt-trois, un bloc, un noeud de courage : la Horde. Ils sont pilier, ailier, traceur, a\\u00e9roma\\u00eetre et g\\u00e9oma\\u00eetre, feuleuse et sourci\\u00e8re, troubadour et scribe. Ils traversent leur monde debout, \\u00e0 pied, en qu\\u00eate d'un Extr\\u00eame-Amont qui fuit devant eux comme un horizon fou. Exp\\u00e9rience de lecture unique, La Horde du Contrevent est un livre-univers qui fond d'un m\\u00eame feu l'aventure et la po\\u00e9sie des parcours, le combat nu et la qu\\u00eate d'un sens profond du vivant qui unirait le mouvement et le lien. Chaque mot r\\u00e9sonne, claque, fuse : Alain Damasio joue de sa plume comme d'un pinceau, d'une cam\\u00e9ra ou d'une arme... Chef-d'oeuvre port\\u00e9 par un bouche-\\u00e0-oreille rare, le roman a \\u00e9t\\u00e9 logiquement r\\u00e9compens\\u00e9 par le Grand Prix de l'Imaginaire.\",\"id\":29},\"30\":{\"name\":\"Romans. En un combat douteux ; Des souris et des hommes ; Les raisins de la col\\u00e8re ; A l'est d'Eden\",\"price\":\"66,00 \\u20ac\",\"genre\":\"pleiades\",\"author\":\"John Steinbeck\",\"review-score\":null,\"description\":\"Ce volume propose la \\\"trilogie du travail\\\" form\\u00e9e par En un combat douteux (1936), Des souris et des hommes (1937) et Les Raisins de la col\\u00e8re (1939), ainsi qu'A l'est d'Eden (1952), roman de la maturit\\u00e9. Le fil conducteur des trois premiers livres, c'est la r\\u00e9action de l'individu \\u00e0 la pression du groupe. En un combat douteux, qui pr\\u00f4ne l'action collective, rev\\u00eat une dimension \\u00e9pique. Des souris et des hommes traduit, par la simplicit\\u00e9 de son intrigue et ses ressorts dramatiques, la dimension tragique d'une humanit\\u00e9 abandonn\\u00e9e \\u00e0 la fragilit\\u00e9 de ses r\\u00eaves. Les Raisins de la col\\u00e8re, grand roman de la route, entrem\\u00eale le destin de la famille Joad et des chapitres \\\"collectifs\\\" qui \\u00e9largissent la perspective \\u00e0 l'ensemble du \\\"peuple\\\". A l'est d'Eden enfin donne corps \\u00e0 l'imaginaire familial de Steinbeck et illustre la facult\\u00e9 de l'homme \\u00e0 choisir son destin. S'y m\\u00ealent souvenirs intimes et \\u00e9l\\u00e9ments all\\u00e9goriques et historiques ; le bien et le mal s'y livrent une lutte plac\\u00e9e sous le signe de Ca\\u00efn. En s'inspirant de th\\u00e8mes et de fi gures bibliques, Steinbeck participe \\u00e0 l'\\u00e9criture du mythe am\\u00e9ricain, y compris dans ses aspects les plus d\\u00e9sesp\\u00e9r\\u00e9s. Marqu\\u00e9s au fer rouge par la Grande D\\u00e9pression, ses personnages, laiss\\u00e9s-pour-compte du r\\u00eave am\\u00e9ricain, sont des victimes de la modernit\\u00e9 en marche. Dans des dialogues d'une grande virtuosit\\u00e9, le romancier fait entendre la crudit\\u00e9 de leur langue (ce qui choqua ses contemporains) et leur conf\\u00e8re une pr\\u00e9sence v\\u00e9ritablement po\\u00e9tique. Quant aux analyses \\u00e9cologiques, \\u00e9conomiques et sociales qui sous-tendent ses livres, elles demeurent troublantes d'actualit\\u00e9.\",\"id\":30},\"31\":{\"name\":\"Oeuvres compl\\u00e8tes\",\"price\":\"76,00 \\u20ac\",\"genre\":\"pleiades\",\"author\":\"Nicolas Gogol\",\"review-score\":null,\"description\":\"\\\"Pour la premi\\u00e8re fois en France, la Pl\\u00e9iade r\\u00e9unit en un volume toutes les oeuvres litt\\u00e9raires et th\\u00e9\\u00e2trales de Gogol et, parmi le reste de ses \\u00e9crits, tout ce qui est essentiel pour suivre ou illustrer l'\\u00e9volution si singuli\\u00e8re de l'auteur - de la satire \\u00e0 l'apostolat et du rire au \\\"mysticisme\\\" - et pour en mettre en \\u00e9vidence la continuit\\u00e9, sans recourir n\\u00e9cessairement ou uniquement \\u00e0 des interpr\\u00e9tations pathologiques, apocalyptiques ou gratuitement psychanalytiques. Gogol, en tant que p\\u00e8re de la nouvelle, du roman et du th\\u00e9\\u00e2tre russes tels qu'ils se sont impos\\u00e9s apr\\u00e8s lui dans la litt\\u00e9rature universelle, est assez bien connu par de nombreuses traductions (entre lesquelles on n'a eu que la peine de choisir quand on n'a pas eu recours, notamment pour le cycle ukrainien, \\u00e0 des traductions nouvelles). Le Gogol seconde mani\\u00e8re, celui du \\\"grand dessein\\\", avec ses ambitions religieuses de r\\u00e9formateur moral de son pays, est beaucoup moins connu : ce sont des traductions in\\u00e9dites que celles des Passages choisis de ma correspondance et de la Confession d'un auteur par Jos\\u00e9 Johannet. Entre ces deux Gogol de style si diff\\u00e9rent, il y a une profonde mais \\u00e9mouvante unit\\u00e9 : c'est elle qui ressort, d'une \\u00e9tape \\u00e0 l'autre, de la composition chronologique et progressive de ce volume. Pour l'illustrer, on s'est r\\u00e9f\\u00e9r\\u00e9 avant tout au t\\u00e9moignage de l'auteur lui-m\\u00eame dans ses lettres priv\\u00e9es, accessoirement au t\\u00e9moignage de ses contemporains, par d'abondantes citations pour lesquelles ont \\u00e9t\\u00e9, \\u00e0 dessein, largement d\\u00e9velopp\\u00e9es la Chronologie et les Notes. C'est ainsi un portrait global et mobile de l'homme et de son oeuvre - rigoureusement ins\\u00e9parables dans son cas, ou plut\\u00f4t de plus en plus \\u00e9troitement li\\u00e9s jusqu'au drame final qui les s\\u00e9pare, - une v\\u00e9ritable somme du ph\\u00e9nom\\u00e8ne Gogol, qu'offre ce volume\\\". Michel Aucouturier, 1966.\",\"id\":31},\"32\":{\"name\":\"Sagas islandaises\",\"price\":\"75,00 \\u20ac\",\"genre\":\"pleiades\",\"author\":\"R\\u00e9gis Boyer\",\"review-score\":null,\"description\":\"Les Sagas islandaises en prose, qui datent pour la plupart du XIIIe si\\u00e8cle, se situent aux fronti\\u00e8res de l'histoire et de la l\\u00e9gende. Elles rapportent dans un style laconique, avec un humour noir et froid, les exploits des colonisateurs de l'Islande et de leurs descendants. Sans lyrisme aucun, oscillant entre la banalit\\u00e9 du quotidien et la d\\u00e9mesure de l'exceptionnel, les auteurs, presque tous anonymes, ont su traduire une grandiose conception de la condition humaine : v\\u00e9ritables artisans de leur destin, les personnages pr\\u00e9servent, par la vengeance, la r\\u00e9putation qui les sauvera de l'oubli et les fera triompher de la mort.\",\"id\":32},\"33\":{\"name\":\"La Divine Com\\u00e9die\",\"price\":\"71,00 \\u20ac\",\"genre\":\"pleiades\",\"author\":\" Dante\",\"review-score\":5.0,\"description\":\"La lecture de La Divine Com\\u00e9die est un voyage. Claudel le d\\u00e9finit \\u00e0 merveille : \\\"De celle qu'il aime, Dante n'a pas accept\\u00e9 d'\\u00eatre s\\u00e9par\\u00e9, et son oeuvre n'est qu'une esp\\u00e8ce d'effort immense de l'intelligence et de l'imagination pour r\\u00e9unir ce monde de l'\\u00e9preuve o\\u00f9 il se tra\\u00eene, ce monde des effets, qui, vu d'o\\u00f9 nous sommes, semble le domaine du hasard ou d'une m\\u00e9canique incompr\\u00e9hensible, au monde des causes et des fins\\\". Le lecteur n'est jamais seul au cours de son ascension. Si Dante a besoin de guides - Virgile, B\\u00e9atrice, saint Bernard -, il est lui-m\\u00eame l'accompagnateur et le complice de qui le lit. Les exp\\u00e9riences qu'il \\u00e9voque, il consid\\u00e8re qu'elles sont communes \\u00e0 tous. Il apprivoise l'imagination en l'entourant d'objets familiers. Une fois encord\\u00e9 au po\\u00e8te, et captif de sa voix, on ne peut demeurer en arri\\u00e8re. \\\"On n'avait pas entendu cette voix depuis l'Antiquit\\u00e9 latine\\\" , disait Saint-John Perse. Plus qu'un autre sans doute, le lecteur du XXI ? si\\u00e8cle est sensible \\u00e0 la conscience artistique qui habite Dante, \\u00e0 la mani\\u00e8re dont il invente et manie d'un m\\u00eame geste la langue dont il use - \\\"un acte qui vaut pour tous les temps, celui par lequel la po\\u00e9sie acc\\u00e8de \\u00e0 soi\\\" (Yves Bonnefoy). Dans cette \\u00e9dition, publi\\u00e9e \\u00e0 l'occasion du 700 ? anniversaire de la mort du po\\u00e8te, la traduction de Jacqueline Risset, d'une limpidit\\u00e9 sans \\u00e9gale, voisine avec le texte original et b\\u00e9n\\u00e9ficie d'un appareil critique nouveau qui prend appui sur sept si\\u00e8cles de lectures aussi bien que sur les recherches les plus r\\u00e9centes.\",\"id\":33},\"34\":{\"name\":\"La Com\\u00e9die humaine Tome 6Etudes de moeurs\",\"price\":\"64,00 \\u20ac\",\"genre\":\"pleiades\",\"author\":\"Honor\\u00e9 de Balzac\",\"review-score\":null,\"description\":\"Date de parution\\n\\n\\n                                    09\\/11\\/2000                            \\n\\n\\n\\nEditeur\\n\\n\\n\\n                                    Gallimard                 \\n\\n\\n\\nCollection\\n\\n\\n\\n                                    Biblioth\\u00e8que de la Pl\\u00e9iade                 \\n\\n\\n\\nISBN\\n\\n\\n                                    2-07-010850-3                            \\n\\n\\n\\nEAN\\n\\n\\n                                    9782070108503                            \\n\\n\\n\\nFormat\\n\\n\\n                                    Grand Format                            \\n\\n\\n\\nNb. de pages\\n\\n\\n                                    1577 pages                            \\n\\n\\n\\nPoids\\n\\n\\n                                    0.61 Kg                            \\n\\n\\n\\nDimensions\\n\\n\\n                                    11,6 cm \\u00d7 18,0 cm \\u00d7 4,2 cm\",\"id\":34},\"35\":{\"name\":\"Le Comte de Monte-Cristo\",\"price\":\"66,00 \\u20ac\",\"genre\":\"pleiades\",\"author\":\"Alexandre Dumas\",\"review-score\":4.5,\"description\":\"Date de parution\\n\\n\\n                                    09\\/07\\/1999                            \\n\\n\\n\\nEditeur\\n\\n\\n\\n                                    Gallimard                 \\n\\n\\n\\nCollection\\n\\n\\n\\n                                    Biblioth\\u00e8que de la Pl\\u00e9iade                 \\n\\n\\n\\nISBN\\n\\n\\n                                    2-07-010979-8                            \\n\\n\\n\\nEAN\\n\\n\\n                                    9782070109791                            \\n\\n\\n\\nNb. de pages\\n\\n\\n                                    1476 pages                            \\n\\n\\n\\nPoids\\n\\n\\n                                    0.58 Kg                            \\n\\n\\n\\nDimensions\\n\\n\\n                                    11,5 cm \\u00d7 18,0 cm \\u00d7 3,9 cm\",\"id\":35},\"36\":{\"name\":\"Oeuvres compl\\u00e8tes\",\"price\":\"82,00 \\u20ac\",\"genre\":\"pleiades\",\"author\":\"Baruch Spinoza\",\"review-score\":null,\"description\":\"\\\"Spinoza na\\u00eet en 1632 dans la communaut\\u00e9 juive d'Amsterdam avec laquelle il rompra. Malgr\\u00e9 ses liens avec le monde actuel et politique, il incarne le type du philosophe solitaire. La plus grande partie de son oeuvre est publi\\u00e9e en 1677, l'ann\\u00e9e de sa mort, par ses proches. Tout un XVIIIe si\\u00e8cle s'est fait peur avec Spinoza, qualifi\\u00e9 de mat\\u00e9rialiste et d'ath\\u00e9e, de destructeur du libre arbitre et de la morale. Il a fallu attendre l'id\\u00e9alisme allemand, Schelling et Hegel, pour que soit abord\\u00e9 le contenu sp\\u00e9culatif du spinozisme : le rapport de la totalit\\u00e9 et de l'unit\\u00e9, de l'infinit\\u00e9 et de la n\\u00e9gation, de l'absolu, de la substance et de la libert\\u00e9\\\". Alexandre J. -L. Delamarre.\",\"id\":36},\"37\":{\"name\":\"La Com\\u00e9die humaine Tome 8Etudes de moeurs. Sc\\u00e8nes de la vie parisienne [fin  ; Sc\\u00e8nes de la vie politique ; Sc\\u00e8nes de la vie militaire\",\"price\":\"71,00 \\u20ac\",\"genre\":\"pleiades\",\"author\":\"Honor\\u00e9 de Balzac\",\"review-score\":null,\"description\":\"Date de parution\\n\\n\\n                                    01\\/01\\/1977                            \\n\\n\\n\\nEditeur\\n\\n\\n\\n                                    Gallimard                 \\n\\n\\n\\nCollection\\n\\n\\n\\n                                    Biblioth\\u00e8que de la Pl\\u00e9iade                 \\n\\n\\n\\nISBN\\n\\n\\n                                    2-07-010866-X                            \\n\\n\\n\\nEAN\\n\\n\\n                                    9782070108664                            \\n\\n\\n\\nFormat\\n\\n\\n                                    Grand Format                            \\n\\n\\n\\nNb. de pages\\n\\n\\n                                    1852 pages                            \\n\\n\\n\\nPoids\\n\\n\\n                                    0.635 Kg                            \\n\\n\\n\\nDimensions\\n\\n\\n                                    11,7 cm \\u00d7 18,0 cm \\u00d7 4,7 cm\",\"id\":37},\"38\":{\"name\":\"Le Bl\\u00e9 en herbe et autres \\u00e9crits\",\"price\":\"65,00 \\u20ac\",\"genre\":\"pleiades\",\"author\":\" Colette\",\"review-score\":null,\"description\":\"Claudine \\u00e0 l'\\u00e9cole est le grand succ\\u00e8s de mars 1900. Le livre est sign\\u00e9 Willy. On sait g\\u00e9n\\u00e9ralement qu'il s'agit du pseudonyme d'Henry Gauthier-Villars, qui l'utilise pour signer les productions de l'atelier qui lui \\u00e9crit ses ouvrages. Cette fois, pourtant, le texte sort du lot. Il ne ressemble \\u00e0 rien de connu, la langue est nouvelle, le ton insolent, le propos scandaleux. C'est qu'il n'est pas de la plume d'un des scribes habituels de Willy : il est de sa jeune femme, Sidonie-Gabrielle, n\\u00e9e Colette. Colette : il faudra attendre 1923 et Le Bl\\u00e9 en herbe pour que ce nom apparaisse seul sur la couverture d'un livre. Avant cela, il y aura eu d'autres \\\"Willy\\\" , des \\\"Colette Willy\\\" et m\\u00eame des \\\"Colette (Colette Willy)\\\" . Mais on a vite compris. Catulle Mend\\u00e8s \\u00e9crit \\u00e0 Colette : \\\"vous avez cr\\u00e9\\u00e9 un type\\\" . Claudine en effet est un type, et elle deviendra un mythe. Colette en cr\\u00e9era d'autres : celui de Sido, sa m\\u00e8re, \\\"le personnage principal de toute [s]a vie\\\" ; celui de Gigi, jeune fille \\u00e9lev\\u00e9e pour devenir une femme entretenue et qui \\u00e9chappe \\u00e0 ce destin ; et celui de Colette elle-m\\u00eame, qui se construit au fil de plusieurs vies - elle fut danseuse, mime, actrice, journaliste, directrice d'un institut de beaut\\u00e9, publicitaire... comme si la litt\\u00e9rature ne pouvait suffire \\u00e0 lui assurer l'ind\\u00e9pendance et la libert\\u00e9 qui sont, avec l'aptitude au plaisir, ses valeurs les plus hautes. Des tenues succinctes port\\u00e9es sur la sc\\u00e8ne du Moulin Rouge \\u00e0 la croix de grand-officier de la L\\u00e9gion d'honneur re\\u00e7ue en 1953, la ligne droite n'est pas le chemin le plus court. Mais l'oeuvre de Colette s'est nourrie de ce sinueux parcours. Colette appelle \\\"litt\\u00e9rature\\\" tout ce qu'elle n'ai me pas : l'emphase, la \\\"ciselure\\\" et les id\\u00e9es g\\u00e9n\\u00e9rales, qui lui vont aussi mal, dit-elle, que les chapeaux empanach\\u00e9s. L'ann\\u00e9e du Bl\\u00e9 en herbe, elle d\\u00e9clare \\u00e0 Simenon : \\\"Supprimez toute la litt\\u00e9rature, et \\u00e7a ira\\\". \\\"C'est le conseil qui m'a le plus servi dans ma vie\\\" , dira le romancier. C'est aussi ce qui pr\\u00e9serve l'oeuvre de Colette du vieillissement. L'ouverture de Ch\\u00e9ri, en 1920, a \\u00e9poustoufl\\u00e9 les lecteurs. Cent ans plus tard, on l'admire toujours. Mais le style ne serait rien s'il n'\\u00e9tait au service d'un regard d'une extraordinaire sensibilit\\u00e9. Colette, nous dit Antoine Compagnon, rend pr\\u00e9sents \\\"le monde de l'enfance, l'\\u00e9toffe de la sensation, l'\\u00e9motion de la m\\u00e9moire\\\" . On la cr\\u00e9dite aussi d'avoir \\u00e9t\\u00e9 \\\"la premi\\u00e8re femme qui ait vraiment \\u00e9crit en femme\\\" (A. Maurois), la premi\\u00e8re \\u00e0 explorer ainsi les amours adolescentes (Le Bl\\u00e9 en herbe), \\u00e0 entretenir une r\\u00e9elle connivence avec la nature et \\\"les b\\u00eates\\\" , \\u00e0 poser ce qu'on appellera la question du \\\"genre\\\" (dans Le Pur et l'Impur, en 1941), etc. Mais ce sont ces trois domaines - l'enfance, la sensation, la m\\u00e9moire - qu'il faut retenir si l'on veut lui rendre justice. Elle les partage avec Proust, dont elle admira\",\"id\":38},\"39\":{\"name\":\"La p\\u00e9r\\u00e9grination vers l'Ouest Tome 2Xiyou Ji\",\"price\":\"66,00 \\u20ac\",\"genre\":\"pleiades\",\"author\":\"Chengen Wu\",\"review-score\":null,\"description\":\"Le Xiyou ji est probablement le roman le plus extravagant qui ait jamais \\u00e9t\\u00e9 \\u00e9crit.\\r\\nSon th\\u00e8me est celui d'un moine qui, au VIIe si\\u00e8cle, partit pour l'Inde (vers le paradis de l'Ouest) chercher les livres qui lui permettraient de retrouver les soutras v\\u00e9ritables du Bouddha. Il fit une relation de ce voyage. Les conteurs s'empar\\u00e8rent du sch\\u00e9ma narratif. Le r\\u00e9cit - historique et g\\u00e9ographique - d'un moine servit de pr\\u00e9texte \\u00e0 l'imaginaire des raconteurs qui ameut\\u00e8rent et rameut\\u00e8rent toutes les figures de l'imaginaire de l'\\u00e2me chinoise, la tao\\u00efste et la bouddhiste. Cette structure-cadre permit d'englober fant\\u00f4mes, revenants et monstres, l'intrigue autorisant de rattacher chacun des contes l'un \\u00e0 l'autre.\\r\\nAu XVIe si\\u00e8cle, le tr\\u00e8s probable compilateur - Wu Cheng'en - rassembla cette masse de r\\u00e9cits pour en faire une seule ouvre. S'il a bien repris la trame romanesque traditionnelle, il l'ourdit sans cesse en la d\\u00e9raisonnant, par n\\u00e9cessit\\u00e9 ou par jeu, pour cr\\u00e9er une fantasmagorie bouddhique qui laisse toutes les interpr\\u00e9tations la p\\u00e9n\\u00e9trer, mais leur foisonnement m\\u00eame reconduit sans cesse le sens \\u00e0 l'insens\\u00e9. Ce roman est, au fond, la culture obstin\\u00e9e et assidue du Vide, comme l'indique le nom du personnage principal, un singe, \\u00ab Conscience de la vacuit\\u00e9 du monde \\u00bb.\",\"id\":39},\"40\":{\"name\":\"Il nous restera \\u00e7a. Suivi d'un entretien in\\u00e9dit avec l'auteure avec 1 CD audio MP3\",\"price\":\"21,90 \\u20ac\",\"genre\":\"livres-audio\",\"author\":\"Virginie Grimaldi\",\"review-score\":null,\"description\":\"\\u00c0 33 ans, Iris trimballe sa vie dans une valise.\\r\\nTh\\u00e9o, 18 ans, a peu de r\\u00eaves, car ils en foutent partout quand ils se brisent.\\r\\n\\u00c0 74 ans, Jeanne regarde son existence dans le r\\u00e9troviseur. Rien ne les destinait \\u00e0 se rencontrer.\\r\\nQuand le hasard les r\\u00e9unit sous le m\\u00eame toit, ces trois \\u00eatres ab\\u00eem\\u00e9s vont devoir apprendre \\u00e0 vivre ensemble. La jeune femme myst\\u00e9rieuse, le gar\\u00e7on gouailleur et la dame discr\\u00e8te se retrouvent malgr\\u00e9 eux dans une colocation qui leur r\\u00e9serve bien des surprises.\\r\\nC'est l'histoire de trois solitudes qui se percutent, de ces rencontres inattendues qui sonnent comme des \\u00e9vidences.\\r\\nVirginie Grimaldi poss\\u00e8de un talent in\\u00e9gal\\u00e9 pour nous faire passer du rire aux larmes et nous conter la vie avec justesse et sensibilit\\u00e9.\",\"id\":40},\"41\":{\"name\":\"La plus secr\\u00e8te m\\u00e9moire des hommes avec 2 CD audio MP3\",\"price\":\"25,50 \\u20ac\",\"genre\":\"livres-audio\",\"author\":\"Mohamed Mbougar Sarr\",\"review-score\":4.0,\"description\":\"En 2018, Di\\u00e9gane Latyr Faye, jeune \\u00e9crivain s\\u00e9n\\u00e9galais, d\\u00e9couvre \\u00e0 Paris un livre mythique, paru en 1938 : Le labyrinthe de l'inhumain. On a perdu la trace de son auteur, qualifi\\u00e9 en son temps de \\\"Rimbaud n\\u00e8gre\\\" , depuis le scandale que d\\u00e9clencha la parution de son texte. Di\\u00e9gane s'engage alors, fascin\\u00e9, sur la piste du myst\\u00e9rieux T. C. Elimane, se confrontant aux grandes trag\\u00e9dies que sont le colonialisme ou la Shoah. Du S\\u00e9n\\u00e9gal \\u00e0 la France en passant par l'Argentine, quelle v\\u00e9rit\\u00e9 l'attend au centre de ce labyrinthe ? Sans jamais perdre le fil de cette qu\\u00eate qui l'accapare, Di\\u00e9gane, \\u00e0 Paris, fr\\u00e9quente un groupe de jeunes auteurs africains : tous s'observent, discutent, boivent, font beaucoup l'amour, et s'interrogent sur la n\\u00e9cessit\\u00e9 de la cr\\u00e9ation \\u00e0 partir de l'exil. Il va surtout s'attacher \\u00e0 deux femmes : la sulfureuse Siga, d\\u00e9tentrice de secrets, et la fugace photojournaliste A\\u00efda...\",\"id\":41},\"42\":{\"name\":\"La ritournelle. Suivi d'un entretien avec l'\\u00e9crivaine avec 1 CD audio MP3\",\"price\":\"20,90 \\u20ac\",\"genre\":\"livres-audio\",\"author\":\"Aur\\u00e9lie Valognes\",\"review-score\":null,\"description\":\"La nouveaut\\u00e9 tant attendue de l'une des auteures pr\\u00e9f\\u00e9r\\u00e9es des Fran\\u00e7ais ! Un peu d'amour, beaucoup d'humour et une pluie de grandes \\u00e9motions seront au programme d'un des livres les plus attendus de 2022.\",\"id\":42},\"43\":{\"name\":\"Le livre des soeurs avec 1 CD audio MP3\",\"price\":\"18,90 \\u20ac\",\"genre\":\"livres-audio\",\"author\":\"Am\\u00e9lie Nothomb\",\"review-score\":5.0,\"description\":\"La nouveaut\\u00e9 2022 d'Am\\u00e9lie Nothomb.\",\"id\":43},\"44\":{\"name\":\"Les douleurs fant\\u00f4mes avec 2 CD audio MP3\",\"price\":\"24,90 \\u20ac\",\"genre\":\"livres-audio\",\"author\":\"M\\u00e9lissa Da Costa\",\"review-score\":4.5,\"description\":\"Rosalie, Gabriel, Tim, Anton et Ambre formaient un groupe d'amis soud\\u00e9 jusqu'\\u00e0 ce qu'un drame les \\u00e9loigne les uns des autres. C'est pourtant un appel au secours qui, cinq ans apr\\u00e8s, va \\u00e0 nouveau les r\\u00e9unir. Entre silences amers et regrets, ces retrouvailles vont raviver leurs douleurs fant\\u00f4mes et bousculer leurs certitudes : m\\u00e8nent-ils vraiment la vie dont ils r\\u00eavaient ?\\r\\nUn rendez-vous \\u00e0 la crois\\u00e9e des chemins qui leur prouvera qu'on peut se perdre de vue, mais pas de coeur.\",\"id\":44},\"45\":{\"name\":\"Ce que les \\u00e9toiles doivent \\u00e0 la nuit avec 1 CD audio MP3\",\"price\":\"22,90 \\u20ac\",\"genre\":\"livres-audio\",\"author\":\"Anne-Ga\\u00eblle Huon\",\"review-score\":4.5,\"description\":\"Il n'y a pas de hasard, dit-on, seulement des rendez-vous. C'est ce que va d\\u00e9couvrir Liz, cheffe prodige et \\u00e9toil\\u00e9e, en partant au Pays basque sur les traces de sa m\\u00e8re. Dans un petit village perdu, elle rencontre M. Etchegoyen, dandy insaisissable et plein de panache, qui lui confie les cl\\u00e9s de son restaurant et un d\\u00e9fi \\u00e0 relever : faire de sa gargote une adresse gastronomique. Mais Peyo, le chef, ne voit pas arriver cette \\u00e9trang\\u00e8re d'un bon oeil. L'un et l'autre vont devoir s'apprivoiser et affronter ensemble les fant\\u00f4mes de leur pass\\u00e9. Dans ce roman enchanteur et savoureux, Anne-Ga\\u00eblle Huon nous entra\\u00eene dans un tourbillon d'\\u00e9motions. Une histoire universelle qui nous parle d'espoir, d'amour, et nous redonne le go\\u00fbt de la vie.\",\"id\":45},\"46\":{\"name\":\"Noa avec 1 CD audio MP3\",\"price\":\"22,90 \\u20ac\",\"genre\":\"livres-audio\",\"author\":\"Marc Levy\",\"review-score\":null,\"description\":\"Apr\\u00e8s avoir pass\\u00e9 six ans \\u00e0 la Croix-Rouge et dirig\\u00e9 un cabinet d'architectes, Marc Levy publie Et si c'\\u00e9tait vrai... aux Editions Robert Laffont en 2000. Ce premier roman conna\\u00eet un succ\\u00e8s imm\\u00e9diat en France ainsi qu'\\u00e0 l'\\u00e9tranger, et est adapt\\u00e9 au cin\\u00e9ma en 2005 par Dreamworks. Marc Levy a \\u00e9crit plus de 20 romans, et il est traduit en 49 langues. Avec plus de 50 millions d'exemplaires vendus, il est l'\\u00e9crivain fran\\u00e7ais le plus lu dans le monde. Marc Levy vit \\u00e0 New York. www. marclevy. info\",\"id\":46},\"47\":{\"name\":\"On \\u00e9tait des loups avec 1 CD audio MP3\",\"price\":\"21,90 \\u20ac\",\"genre\":\"livres-audio\",\"author\":\"Sandrine Collette\",\"review-score\":4.5,\"description\":\"Ce soir-l\\u00e0, quand Liam rentre des for\\u00eats montagneuses o\\u00f9 il est parti chasser, il devine aussit\\u00f4t qu'il s'est pass\\u00e9 quelque chose. Son petit gar\\u00e7on de cinq ans, Aru, ne l'attend pas devant la maison. Dans la cour, il d\\u00e9couvre les empreintes d'un ours. A c\\u00f4t\\u00e9, sous le corps inerte de sa femme, il trouve son fils. Vivant. Au milieu de son existence qui s'effondre, Liam a une certitude : ce monde sauvage n'est pas fait pour un enfant. D\\u00e9cid\\u00e9 \\u00e0 confier son fils \\u00e0 d'autres que lui, il pr\\u00e9pare un long voyage au rythme du pas des chevaux. Mais dans ces profondeurs, nul ne sait ce qui peut advenir. Encore moins un homme fou de rage et de douleur accompagn\\u00e9 d'un enfant terrifi\\u00e9. Dans la lign\\u00e9e de Et toujours les For\\u00eats, Sandrine Collette plonge son lecteur au sein d'une nature aussi \\u00e9crasante qu'indiff\\u00e9rente \\u00e0 l'humain. Au fil de ces pages sublimes, elle interroge l'instinct paternel et le prix d'une possible renaissance. Thierry Hancisse, de la Com\\u00e9die-Fran\\u00e7aise, \\u00e9pouse l'\\u00e9criture de Sandrine Collette et le cheminement de Liam.\",\"id\":47},\"48\":{\"name\":null,\"price\":null,\"genre\":null,\"author\":null,\"review-score\":null,\"description\":null,\"id\":48},\"49\":{\"name\":null,\"price\":null,\"genre\":null,\"author\":null,\"review-score\":null,\"description\":null,\"id\":49}}"